<template>
  <div class="content-text">
    <h2>Як пройшов Франкфуртський книжковий ярмарок</h2>
    <p>Вже давно відомо, що читабельний зміст буде заважати зосередитись людині, яка оцінює композицію
      сторінки. Сенс використання Lorem Ipsum полягає в тому, що цей текст має більш-менш нормальне розподілення літер на
      відміну від, наприклад, "Тут іде текст. Тут іде текст." Це робить текст схожим на оповідний. Багато програм
      верстування та веб-дизайну використовують Lorem Ipsum як зразок і пошук за терміном "lorem ipsum" відкриє багато
      веб-сайтів, які знаходяться ще в зародковому стані. Різні версії Lorem Ipsum з'явились за минулі роки, деякі
      випадково, деякі було створено зумисно (зокрема, жартівливі).</p>
    <p>Багато програм верстування та веб-дизайну використовують Lorem Ipsum як зразок і пошук за
      терміном "lorem ipsum" відкриє багато веб-сайтів, які знаходяться ще в зародковому стані. Різні версії Lorem Ipsum
      з'явились за минулі роки, деякі випадково, деякі було створено зумисно (зокрема, жартівливі).</p>
    <p>Сенс використання Lorem Ipsum полягає в тому, що цей текст має більш-менш нормальне розподілення
      літер на відміну від, наприклад, "Тут іде текст. Тут іде текст." Це робить текст схожим на оповідний. Багато програм
      верстування та веб-дизайну використовують Lorem Ipsum як зразок і пошук за терміном "lorem ipsum" відкриє багато
      веб-сайтів, які знаходяться ще в зародковому стані.</p>
    <ul>
      <li>Ми робимо безкоштовну доставку в день замовлення, або ви можете приїхати до нас самі.
        або ви можете приїхати до нас самі.</li>
      <li>Сенс використання Lorem Ipsum полягає в тому, що цей текст має більш-менш нормальне
        розподілення літер на відміну від, наприклад,</li>
      <li>Ми робимо безкоштовну доставку в день замовлення, або ви можете приїхати до нас самі. або ви
        можете приїхати до нас самі.</li>
      <li>Сенс використання Lorem Ipsum полягає в тому, що цей текст має більш-менш нормальне
        розподілення літер на відміну від, наприклад,</li>
    </ul>
    <h3>Як пройшов Франкфуртський книжковий ярмарок</h3>
    <p>Вже давно відомо, що читабельний зміст буде заважати зосередитись людині, яка оцінює композицію
      сторінки. Сенс використання Lorem Ipsum полягає в тому, що цей текст має більш-менш нормальне розподілення літер на
      відміну від, наприклад, "Тут іде текст. Тут іде текст." Це робить текст схожим на оповідний. Багато програм
      верстування та веб-дизайну використовують Lorem Ipsum як зразок і пошук за терміном "lorem ipsum" відкриє багато
      веб-сайтів, які знаходяться ще в зародковому стані. Різні версії Lorem Ipsum з'явились за минулі роки, деякі
    випадково, деякі було створено зумисно (зокрема, жартівливі).</p>
  <ol>
    <li>Ми робимо безкоштовну доставку в день замовлення, або ви можете приїхати до нас самі</li>
    <li>Ми робимо безкоштовну доставку в день замовлення, або ви можете приїхати до нас самі, або ви
      можете приїхати до нас самі.</li>
    <li><a>Ми робимо безкоштовну доставку в день замовлення, або ви можете
        приїхати до нас самі, або ви можете приїхати до нас самі.</a></li>
  </ol>
  <p>Вже давно відомо, що читабельний зміст буде заважати зосередитись людині, яка оцінює композицію
    сторінки. Сенс використання Lorem Ipsum полягає в тому, що цей текст має більш-менш нормальне розподілення літер на
    відміну від, наприклад, "Тут іде текст. Тут іде текст." Це робить текст схожим на оповідний. Багато програм
    верстування та веб-дизайну використовують Lorem Ipsum як зразок і пошук за терміном "lorem ipsum" відкриє багато
    веб-сайтів, які знаходяться ще в зародковому стані. Різні версії Lorem Ipsum з'явились за минулі роки, деякі
    випадково, деякі було створено зумисно (зокрема, жартівливі).</p>
</div></template>

<script>
export default {
  name: 'TheContent'
}
</script>

<style lang="scss" src="./TheContent.scss" />