<template>
      <div class="content-text">
    <h2>Як пройшов Франкфуртський книжковий ярмарок</h2>
    <p class="text-block">Вже давно відомо, що читабельний зміст буде заважати зосередитись людині, яка оцінює композицію сторінки. Сенс використання Lorem Ipsum полягає в тому, що цей текст має більш-менш нормальне розподілення літер на відміну від, наприклад, "Тут іде текст. Тут іде текст." Це робить текст схожим на оповідний. Багато програм верстування та веб-дизайну використовують Lorem Ipsum як зразок і пошук за терміном "lorem ipsum" відкриє багато веб-сайтів, які знаходяться ще в зародковому стані. Різні версії Lorem Ipsum з'явились за минулі роки, деякі випадково, деякі було створено зумисно (зокрема, жартівливі).</p>
    <p class="text-block">Багато програм верстування та веб-дизайну використовують Lorem Ipsum як зразок і пошук за терміном "lorem ipsum" відкриє багато веб-сайтів, які знаходяться ще в зародковому стані. Різні версії Lorem Ipsum з'явились за минулі роки, деякі випадково, деякі було створено зумисно (зокрема, жартівливі).</p>
    <p class="text-block">Сенс використання Lorem Ipsum полягає в тому, що цей текст має більш-менш нормальне розподілення літер на відміну від, наприклад, "Тут іде текст. Тут іде текст." Це робить текст схожим на оповідний. Багато програм верстування та веб-дизайну використовують Lorem Ipsum як зразок і пошук за терміном "lorem ipsum" відкриє багато веб-сайтів, які знаходяться ще в зародковому стані.</p>
    <ul class="list-bullet">
      <li class="list-item">Ми робимо безкоштовну доставку в день замовлення, або ви можете приїхати до нас самі.
або ви можете приїхати до нас самі.</li>
      <li class="list-item">Сенс використання Lorem Ipsum полягає в тому, що цей текст має більш-менш нормальне розподілення літер на відміну від, наприклад,</li>
      <li class="list-item">Ми робимо безкоштовну доставку в день замовлення, або ви можете приїхати до нас самі. або ви можете приїхати до нас самі.</li>
      <li class="list-item">Сенс використання Lorem Ipsum полягає в тому, що цей текст має більш-менш нормальне розподілення літер на відміну від, наприклад,</li>
    </ul>
    <h3>Як пройшов Франкфуртський книжковий ярмарок</h3>
    <p class="text-block">Вже давно відомо, що читабельний зміст буде заважати зосередитись людині, яка оцінює композицію сторінки. Сенс використання Lorem Ipsum полягає в тому, що цей текст має більш-менш нормальне розподілення літер на відміну від, наприклад, "Тут іде текст. Тут іде текст." Це робить текст схожим на оповідний. Багато програм верстування та веб-дизайну використовують Lorem Ipsum як зразок і пошук за терміном "lorem ipsum" відкриє багато веб-сайтів, які знаходяться ще в зародковому стані. Різні версії Lorem Ipsum з'явились за минулі роки, деякі випадково, деякі було створено зумисно (зокрема, жартівливі).</p>
    <ul class="list-number">
      <li class="list-item">Ми робимо безкоштовну доставку в день замовлення, або ви можете приїхати до нас самі</li>
      <li class="list-item">Ми робимо безкоштовну доставку в день замовлення, або ви можете приїхати до нас самі, або ви можете приїхати до нас самі.</li>
      <li class="list-item"><a class="list-item__link">Ми робимо безкоштовну доставку в день замовлення, або ви можете приїхати до нас самі, або ви можете приїхати до нас самі.</a></li>
    </ul>
    <p class="text-block">Вже давно відомо, що читабельний зміст буде заважати зосередитись людині, яка оцінює композицію сторінки. Сенс використання Lorem Ipsum полягає в тому, що цей текст має більш-менш нормальне розподілення літер на відміну від, наприклад, "Тут іде текст. Тут іде текст." Це робить текст схожим на оповідний. Багато програм верстування та веб-дизайну використовують Lorem Ipsum як зразок і пошук за терміном "lorem ipsum" відкриє багато веб-сайтів, які знаходяться ще в зародковому стані. Різні версії Lorem Ipsum з'явились за минулі роки, деякі випадково, деякі було створено зумисно (зокрема, жартівливі).</p>
  </div>
</template>

<script>
export default {
  name: 'TheContent'
}
</script>

<style lang="scss" src="./TheContent.scss" />